[FILE]
Author=Colok du site
Colok du site Colok-traductions.com.
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000883D29AE4904AE4904AD4804AF6024A8A8A8A8A8A8AAAAAAAAAAAAA6A6A6A8A8A80000CD0000A60000A80000A800009FAF6024CC6905CC6905CE6B06CB7E2AF9F9F9D2D2D2D0D0D0D0D0D0D5D5D5CDCDCD0000F80000D50000D20000D20000CDBB6E2AD87100D87100D97200D5872AF9F9F9DCDCDCDBDBDBDBDBDBDDDDDDE2E2E20505FF0000DD0000DC0000DC0000E2C2752ADD7400DD7400DD7400D5872AF9F9F9E1E1E1E1E1E1E1E1E1E1E1E1ECECEC0505FF0000E10000E10000E10000ECCB7E2AE87F00E87F00E67E00DE9135F9F9F9EDEDEDECECECECECECF1F1F1F9F9F91919FF0000EE0000F00000F00000F8CF812AEA8300EA8300EA8300E49837F9F9F9F4F4F4F3F3F3F3F3F3F4F4F4F9F9F92323FF0000F40000F40000F40000FCD5872AEE8700EE8700EF8800E99C37F9F9F9F9F9F9F9F9F9F9F9F9FAFAFAF9F9F92929FF0000FA0000F90000F90505FFD5872AF38C00F38C00F38C00E99C37F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F92929FF0101FF0101FF0101FF0505FFD5872AF89000F89000F99100F5A838F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F93A3AFF0808FF0707FF0707FF0505FFD5872AF99200F99200FD9600F5A838F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F93A3AFF0E0EFF0909FF0909FF0505FFD5872AF99000F99000FA9300F5A838F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F93A3AFF0A0AFF0707FF0707FF0505FFD5872AF28B00F28B00F28A00E99C37F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F92929FF0000FE0000FE0000FE0505FFCF812AE88200E88200EA8300E49837F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F92323FF0000F40000F20000F20000FCB5682AD16E05D16E05CE6C06CF812AD9D9D9D9D9D9DBDBDBDBDBDBD6D6D6D6D6D60000FC0000D60000D80000D80000DA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1036
Name=Français (FR)
VersionId=5110

[About]
B1=Fermer
Caption=A propos
L1=Support:
L2=Auteur:
L4=Designer:
L5=Contrat de licence
L6=Historique

[Actions]
EqualizerFrame=Equalizer
Form.AutoHide=Mode: flottant avec masquage automatique
Form.DockTo=Epingler
Form.DockToEdges=sur le côté gauche de l'écran|sur le côté droit de l'écran|en haut de l'écran|en bas de l'écran
Form.DoMaximize=Agrandir
Form.Fixed=Mode: attaché
Form.Float=Mode: flottant
Form.LockPlacement=Verrouiller la position de la fenêtre
Form.Maximize=Agrandir|Restaurer
Form.Minimize=Minimiser
Form.Minimize=Réduire
Form.StayOnTop=Mettre devant
Form.Undock=Décrocher
Form.Visible=%s - afficher|%s - cacher
PlaylistFrame=Liste de lecture
QuickSearch=Recherche rapide
Tabs.ScrollDown=Descendre
Tabs.ScrollUp=Monter
Visuals.VisualMenu=Liste des visualisations

[AddLinkDialog]
btnOk=OK
Caption=Ajouter un lien
lbLink=Lien de streaming:
lbName=Nom:

[AIMP]
acCopyTo=Copier dans...
acFormsTogglePlaylistVisibility.h=Afficher/Masquer la liste de lecture
acFormsTogglePlaylistVisibility=Afficher/Masquer la liste de lecture
acHelp=Aide
acMainAddFiles.h=Ajouter des fichiers
acMainAddFiles=Fichiers
acMainAddFolder.h=Ajouter un dossier
acMainAddFolder=Dossier
acMainAddPlaylist.h=Ajouter une liste de lecture
acMainAddPlaylist=Liste de lecture
acMainAddURL.h=Ajouter une adresse Internet
acMainAddURL=URL
acMainBookmarksManager=Gestion des signets
acMainDSPManager=Gestionnaire DSP
acMainDSPManagerCrossMixing=Gestionnaire DSP: Options de mixage
acMainDSPManagerEQ=Gestionnaire DSP: Equaliseur
acMainDSPManagerSilenceRemover=Effets sonores : Suppression des silences
acMainDSPManagerSoundEffects=Effets sonores : Général
acMainDSPManagerVolumeNormalization=Gestionnaire DSP: Normalisation du volume
acMainExit.h=Fermer AIMP4
acMainMinimize.h=Réduire / Développer
acMainOpenFiles.h=Ouvrir le(s) fichier(s)
acMainOpenFiles=Ouvrir des fichiers
acMainOpenFolder=Ouvrir le dossier
acMainOpenPlaylist.h=Ouvrir la liste de lecture
acMainOpenPlaylist=Ouvrir la liste de lecture
acMainStayOnTop=Mettre devant
acMLCompressDB=Compresser la base de données
acMLDeleteAll=Supprimer tous les fichiers de la base de données
acMLEditBookmark=Éditer un signet...
acMLGroupingTreeDeleteSelected=Suppression à partir de la base de données
acMLGroupingTreeDeleteSelectedPhysically=Supprimer physiquement
acMLLabelsDialog=Etiquettes...
acMLMakeReport=Rapport...
acMLMissedFiles=Fichiers égarés...
acMLPlayFiles=Jouer
acMLPlaySelectedFiles=Jouer les fichiers sélectionnés
acMLReloadTagsForAllFiles=Recharger les tags de tous les fichiers
acMLReloadTagsForSelectedFiles=Recharger les tags des fichiers sélectionnés
acMLResetStats=Réinitialiser les statistiques de tous les fichiers
acMLResetStatsForSelectedFiles=Réinitialiser les statistiques des fichiers sélectionnés
acMLTableDeleteSelected=Supprimer les fichiers sélectionnés de la base de données
acMLTableSendFilesToActivePlaylist=Ajouter à la liste actuelle
acMoveTo=Déplacer dans...
acOpenFolder=Ouvrir un dossier
acOptionHotkeys.h=Options des raccourcis
acOptionHotkeys=Raccourcis
acOptionLangs.h=Options de la langue
acOptionLangs=Langue
acOptionPlugins.h=Options des plugins
acOptionPlugins=Plugins
acOptions=Préférences
acOptionShutdown.h=Options de la planification
acOptionShutdown=Planification
acOptionSkins.h=Options de l'Interface
acOptionSkins=Skins
acPlayableFileCopyFileToClipboard.h=Copier le fichier dans le presse-papiers
acPlayableFileCopyInfoToClipboard.h=Copier les informations du fichier dans le presse-papiers
acPlayableFileCopyToLastPath.h=Copier le fichier en lecture dans le dernier dossier sélectionné
acPlayableFileDeletePhysically=Supprimer physiquement le fichier actuellement lu
acPlayableFileNextBookmark=Signet suivant
acPlayableFilePrevBookmark=Signet précédent
acPlayableFileShowFileInfo=Informations sur le fichier actuel
acPlayableFileShowQTE.h=Modifier les tags
acPlayableFileToggleSwitchInPlaylist.h=Fichier lisible (on/off)
acPlayerCrossMixing=Fondu enchaîné: activé / désactivé
acPlayerJumpToTime=Aller à
acPlayerNextTrack=Piste suivante
acPlayerPauseOnNextTrack=Suspendre la lecture au début de la piste suivante
acPlayerPlayPause=Lecture/Pause
acPlayerPrevTrack=Piste précédente
acPlayerRadioCapture=Enregistrer la radio
acPlayerRadioCaptureSingleTrack=Capture radio (piste unique seule)
acPlayerRepeat=Répéter la piste
acPlayerRepeatPartAB=Répéter le segment "А-B"
acPlayerSeekBackward.h=Retour
acPlayerSeekForward.h=Avance rapide
acPlayerShuffle=Mélanger
acPlayerSpeedDecrease=Vitesse : réduire
acPlayerSpeedIncrease=Vitesse : augmenter
acPlayerSpeedResetToDefaults=Vitesse : valeur par défaut
acPlayerStop.h=Arrêter la lecture
acPlayerStopAtEnd.h=Arrêter la lecture après la lecture de ce fichier
acPlayerTempoDecrease=Tempo : diminuer
acPlayerTempoIncrease=Tempo : augmentation
acPlayerTempoResetToDefaults=Tempo : réinitialisation des valeurs par défaut
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Muet (on/off)
acPlayerVolumeMute=Muet
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks=Ajouter aux signets
acPlaylistAddSelectedToQueue=Ajouter à la file d'attente
acPlaylistClose=Fermer la liste de lecture
acPlaylistCloseOthers=Fermer les autres listes de lecture
acPlaylistCopySelectedToClipboard=Copier les fichiers sélectionnés dans le presse-papier
acPlaylistDeleteAll=Supprimer tous les fichiers
acPlaylistDeleteDuplicates=Supprimer tous les doublons
acPlaylistDeleteNonExists=Supprimer les fichiers manquants
acPlaylistDeleteNonSelected=Supprimer tous les fichiers sauf ceux sélectionnés
acPlaylistDeleteSelected=Supprimer les fichiers sélectionnés
acPlaylistDeleteSelectedPhysically=Supprimer physiquement les fichiers sélectionnés
acPlaylistDeleteSwitchedOff=Supprimer les pistes désactivées
acPlaylistDeleteSwitchedOffPhysically=Supprimer physiquement les fichiers désactivés
acPlaylistFindInML=Chercher dans la bibliothèque musicale
acPlaylistFindNewFiles=Rechercher de nouveaux fichiers
acPlaylistFocusedItemShowQTE=Informations sur le fichier
acPlaylistInsertAfterPlayingItem=Insérer après la lecture en cours
acPlaylistInsertToQueueBeginning=Ajouter au début de la liste d'attente
acPlaylistNew=Nouvelle liste de lecture
acPlaylistNext.h=Liste de lecture suivante
acPlaylistNextAndPlay.h=Jouer la liste de lecture suivante
acPlaylistPlayFocusedItem.h=Lire le fichier sélectionné
acPlaylistPlayFocusedItem=Lecture
acPlaylistPlayPrevious=Jouer la dernière liste de lecture
acPlaylistPrev.h=Liste de lecture précédente
acPlaylistPrevAndPlay.h=Jouer la précédente liste de lecture
acPlaylistReloadFromPreimage=Recharger les données depuis les données de la préimage
acPlaylistRemoveSelectedFromQueue=Supprimer de la file d'attente
acPlaylistRename=Renommer la liste de lecture
acPlaylistReverse.h=Tri: inverser
acPlaylistReverse=Inverser
acPlaylistSave=Enregistrer la liste de lecture
acPlaylistSortByArtist=Trier par artiste
acPlaylistSortByDuration=Trier par durée
acPlaylistSortByFileName=Trier par dossier
acPlaylistSortByTitle=Trier par titre
acPlaylistSortRandomize.h=Tri: aléatoire
acPlaylistSortRandomize=Aléatoire
acQueueClear=Vider la file d'attente
acQueueManager=Gestionnaire de files d'attente
acSearchAdvanced=Recherche avancée
acSearchQuick=Recherche rapide (départ / continuer)
acSendToAudioConverter.h=Envoyer dans le convertisseur Audio
acSendToAudioConverter=Convertisseur Audio
acSendToTagEditor.h=Envoyer dans l'éditeur de tags
acSendToTagEditor=Editeur de tags
acUtilsAudioConverter=Convertisseur Audio
acUtilsAudioLibrary=Bibliothèque audio
acUtilsTagEditor=Editeur de tags
acVisualExitFromFullScreen=Quitter le mode plein écran
acVisualFullScreen=Plein écran
acVisualNext.h=Visualisation suivante
acVisualPrev.h=Visualisation précédente
CategoryMenu=Catégorie
CategoryOptions=Options
ClearPls=Vider la liste de lecture
CM_DEL=Supprimer la liste de lecture
CM_SEL=Sélectionner des fichiers
CountLabel.h=Nombre total de fichiers dans la liste de lecture
ItmEQPos=Afficher l'égaliseur à gauche
LengthLabel.h=Durée totale de la liste de lecture
miBMLocateInSource=Localisation dans la source
miBMPlaySelectedFromBeginning=Lecture des fichiers sélectionnés depuis le début.
miBMResetTimestamp=Réinitialiser l'horodatage
miCountdown=Compte à rebours
miGroupBy=Grouper par...
miMLBookmarks=Signets.
miMLCreateDynPlaylist=Créer une liste de lecture
miMLGroupingPreset=Grouper
miMLGroupingPresetAdd=Ajouter...
miMLGroupingPresetEdit=Modifier...
miMLGroupingPresetRemove=Supprimer
miMLLabelsExclude=Enlever l'étiquette
miMLLabelsInclude=Mettre une étiquette
miMLManageDB=Base de données
miMLReload=Réactualisation...
miMLTableSendToPlaylist=Envoyer dans une liste de lecture
miMLTableViewAlbumThumbnails=Affichage: Vignettes de l'album
miMLTableViewDefault=Affichage: Tableau
miMLTableViewGroupDetails=Affichage: Détails du groupe
miPersonalSettings=Paramètres personnels
miPlaylistNewSmart=Nouvelle liste de lecture rapide
miPreimageSettings=Paramètres de préimage
miRadioCaptureStop=Arrêter la capture
miRadioCatalogs=Catalogues de radios sur internet
miReadOnly=Bloquer les modifications
miRemoval=Suppression
miSelectAll=Sélectionner tous les fichiers
miSelectNone=Rien n'est sélectionné
miSelectPls=Sélectionner la liste de lecture
miSelectSwitchedOn=Sélectionner tout activé
miSendTo=Envoyer sous
miSendToPlaylist=Envoyer dans une autre liste de lecture
miSortByPatternOptions=Options
miSortRandomizeGroupItems=Tri aléatoire des groupes d'items
miSortRandomizeGroups=Tri aléatoire des groupes.
miSortRandomizeGroupsAndItItems=Tri aléatoire les groupes et de leurs items.
miSwitchOff=Désactiver
miSwitchOn=Activer
N6=Rescanner les tags
N7=Tâche planifiée la plus récente :
N20=File d'attente
N22=Barre système
N31=Mode de visualisation
N34=Ajouter
N35=Afficher la fenêtre
N36=Egaliseur
N37=Fenêtre de visualisation
N38=(tout cacher)
N39=Editer
N40=Visualisation
N41=Skins
N43=Aide
N47=Quitter
N56=Utilitaires
N70=Désactiver les raccourcis
N75=Utilitaires
N79=Afficher le fichier actuel
N80=Charger une pré-sélection
N81=Enregistrer une pré-sélection
N83=Réinitialiser les paramètres par défaut
N84=Réinitialiser les paramètres de  l'égaliseur
N85=Tout réduire
N86=Tout développer
N90=Lecteur
N91=Lecture/Pause
N92=Arrêter
N93=Ajouter des fichiers
N95=Piste précédente
N96=Piste suivante
N98=Volume
N114=Fusionner aux catégories similaires
N115=Fusionner toutes les catégories similaires
pmAdd.h=Ajouter les items au menu
pmDelete.h=Supprimer les items du menu
pmEqualizer.h=Réglages de l'Equaliseur
pmMainMenu.h=Menu principal
pmManagePlaylist.h=Gestionnaire de listes de lecture
pmMisc.h=Menu divers
pmMLDelete.h=Supprimer le menu des items
pmMLGroupingPresets.h=Préréglages des groupements
pmMLLabels.h=Menu des étiquettes
pmMLMainMenu.h=Menu principal - bibliothèque musicale
pmMLMisc.h=Menu divers
pmMLTableViews.h=Affichages
pmNewPlaylist.h=Nouvelle liste de lecture...
pmPlaylistList.h=Liste de listes de lecture
pmQuickOptions.h=Configuration rapide
pmSorting.h=Trier les items du menu
pmUtilities.h=Utilitaires
SentToNewPLS=Envoyer dans une nouvelle liste de lecture
SizeLabel.h=Taille totale de tous les fichiers de la liste de lecture
TCFixFloat=Epingler la barre flottante
TL=Enregistrer la liste des pistes
TrayCotnrol=Mini Lecteur

[AIMPBookmarkEditDialog]
Caption=Éditer un signet
L1=Titre :
L2=Chemin :
L3=Etiquettes :
L4=Historique :
L5=Commentaire :

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Conversion terminée !
cbDontShowAgain=Ne plus afficher
Message=Nombre de fichiers: %0:s\n\nDurée: %2:s\nBurée (moyenne): %3:s\n\nEntrée: %5:s\nSortie: %6:s\nEnregistrés: %4:s

[AIMPFindMissedFilesDialog]
acApply=Appliquer à la sélection
acFind=Rechercher...
acRemoveSelected=Supprimer la sélection de la base de données
acReplace=Changer de nom...
Caption=Fichiers mal placés

[AIMPML]
Added=Ajouté
Album=Album
AlbumArtist=Artiste de l'album
Artist=Artiste
BitDepth=Profondeur du bit
Bitrate=Débit
BPM=BPM
Channels=Canaux
Comment=Commentaires
Composer=Compositeur
Conductor=Chef d'orchestre
Copyrights=Copyrights
CreatedAt=Créé le
DiskNumber=Disque N°
Duration=Durée
FileFormat=Format du fichier
FileName=Nom du fichier
FileSize=Taille du fichier
Genre=Genre
Labels=Etiquettes
LastModification=Fichier modifié
LastPlayback=Dernière lecture
Lyricist=Parolier
Mood=Ambiance
Name=Nom
PlaybackCount=Nombre de lecture
Publisher=Editeur
Rating=Evaluation
SampleRate=Fréquence d'échantillonnage
Source=Source
Timestamp=Horodatage 
Title=Titre
TrackNumber=Piste N°
URL=Lien
UserMark=Note
Year=Année

[AIMPML.Controls]
Customize=Personnaliser
DataSourceList=Liste des données source
History=Historique de la liste de lecture
NewLabel=Nouvelle étiquette
NewLabelDialog=Nouvelle étiquette...
None=(aucune)
ResetAllFilters=Réinitialiser tous les filtres
ResetFilter=Réinitialiser le filtre
ShowAll=(tout afficher)
UnsetAllLabels=Enlever toutes les étiquettes

[AIMPML.Presets]
BestTracks.C=Meilleurs morceaux
BestTracks.V=Top %d|Bien noté
NewTracks.C=Nouvelles pistes
NewTracks.V=Pour un jour|Pendant trois jours|Pendant une semaine|Pendant 2 semaines|Pendant un mois|Jamais joué

[AIMPML.Reports]
AlbumCount=Nombre d'albums:
ArtistCount=Nombre d'artistes:
Common=Statistiques
FavoriteAlbums=Albums favoris  (Top %d)
FavoriteArtists=Artistes favoris (Top %d)
FavoriteGenres=Genres favoris (Top %d)
FavoriteTracks=Pistes favorites (Top %d)
GenreCount=Genre:
L1=Nombre de lectures:
L2=Nombre de piste
L3=Durée totale (~)
L4=Artiste
L5=Ecouté
L6=Total
TrackCount=Nombre de pistes:

[AIMPMLFilterEditorDialog]
btnCancel=Annuler
btnOK=Ok
Caption=Paramètres de filtrage
pcpFilter=Filtrage

[AIMPMLFilterEditorDialog.FilterControl]
C=Ajouter une règle
G=Ajouter un groupe
Op0=égaux
Op1=différents
Op2=compris entre
Op3=inférieurs
Op4=inférieurs ou égaux
Op5=meilleur
Op6=meilleur ou égaux
Op7=contenant
Op8=commençant par
Op9=finissant par
Op10=ces X derniers jours
R=supprimer

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Réinitialiser
Caption=Personnalisation de l'agencement des groupes
GB1=Champs du regroupement
GB2=Champs des détails du groupe

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Effacer
btnEditFilter=Modifier...
Caption=Modèle de groupement
L1=Nom automatique
L2=Grouper par champs
L3=Filtrage personnalisé
lbName=Nom
lvAvailable=Champs disponibles
lvGroup=Champs utilisés

[AIMPMLLabelsDialog]
acMoveLeft=Mettre une étiquette
acMoveRight=Enlever l'étiquette
acRemove=Supprimer l'étiquette
acRename=Renommer l'étiquette
btnCancel=Annuler
btnOK=Ok
C1=Etiquettes
C2=Etiquettes disponibles
Caption=Etiquettes
L1=Indiquer le nom
L2=Ajouter
miSetToAll=Appliquer à tous les fichiers
miUndoSetToAll=Undo: appliquer à tous les fichiers

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Fichier mal placé
c[1]=Emplacement suggéré
c[2]=Degré de conformité

[AIMPMLMonitoringSettingsDialog]
acAdd=Ajouter
acDeleteAll=Tout supprimer
acDeleteSelected=Supprimer la sélection
acUpdate=Mettre à jour
btnClose=Fermer
Caption=Surveillance des fichiers
CB1=Recherche de fichiers déplacés ou renommés
CB2=Supprimer les fichiers inexistants de la base de données
CB3=Recharger les tags
cbMinFD=Si la durée est inférieure à:
cbMinFS=Si la taille est inférieure à:
cbScanOnStartup=Vérifier les nouveaux fichiers au démarrage du programme
cbTrackChanges=Surveiller les modifications lors de l'exécution
GB1=Surveillance
GB2=Le faire durant la mise à jour
gbFiltBy=Ignorer le fichier
L1=Si l'extension du fichier est:
L2=Cliquer sur le bouton "Mettre à jour" pour mettre à jour le contenu de la base de données de votre bibliothèque musicale
pcpFolders=Dossiers
pcpSettings=Paramètres

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Dossier
c[1]=Sous-dossiers

[AIMPMLPreimageDialog]
btnCancel=Annuler
btnOK=OK
Caption=Liste de lecture précise - bibliothèque musicale
cbLimitTo=Limiter le nombre de pistes à :
cbSortBy=Tri par :
pcpFilter=1. Filtre
pcpPostProcess=3. Sortie
pcpSort=2. Trier

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Ajouter
acDeleteAll=Tout supprimer
acDeleteSelected=Supprimer la sélection
btnCancel=Annuler
btnOk=Ok
Caption=Liste de lecture précise - dossiers
cbSyncOnChanges=Surveiller les modifications lors de l'exécution
cbSyncOnStartup=Vérifier les modifications au démarrage de l'application
L2=Ignorer les fichiers avec les extensions suivantes :
pcpFolders=Dossiers
pcpSettings=Paramètres

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Dossier
c[1]=Sous-dossiers

[AIMPPlaylistPreimageDialog]
Caption=Liste de lecture précise - liste de lecture
L1=Nom du fichier\Lien

[AIMPSendToDialogForm]
cbDefault=Appliquer par défaut
cbSaveStructure=Enregistrer la structure du chemin
gbAdditionals=Fichiers supplémentaires
gbPath=Chemin de destination
gbRename=Renommer par le modèle
L1=Copier|Déplacer
L2=Copier dans|Déplacer dans
L3=Options de la copie|Options du déplacement
lbAdditionals=Les fichiers vont être copiés dans le dossier de destination avec les fichiers principaux.\n; - séparateur, * - partie inconnue du nom de fichier

[ATEAutoNumerationForm]
Caption=Numérotation automatique
L1=Démarrer à partir de 

[ATEAutoTagForm]
C1=Avant les modifications
C2=Après les modifications
c[0]=Nom du fichier
c[1]=Album
c[2]=Artiste
c[3]=Genre
c[4]=Titre
c[5]=Piste No
c[6]=Année
c[8]=Nombre de pistes
Caption=Remplissage automatique des tags en utilisant le nom du fichier

[ATEChangeRegisterDialog]
Caption=Modifier la casse / Translitération
CB1=Tags:
GB1=Actions
L1=Casse:
L2=Translitération:
L3=Champs:

[ATEChaptersEditDialog]
acDelete.h=Suppression des chapitres sélectionnés
acDelete=Supprimer la sélection
acEdit.h=Éditer le chapitre sélectionné
acEdit=Editer
acInsert.h=Ajouter un chapitre
acInsert=Ajouter
btnFastForward.h=Avance rapide
btnPlayPause.h=Démarrer / Pause
btnRewind.h=Reculer
btnSave=Enregistrer...
Caption=Éditeur de chapitres
tsVolume.h=Volume

[ATEChaptersFormatChooser]
btnSave=Enregistrer
Caption=Éditeur de chapitres
GB1=Enregistrer sous :
RB1=Chapitres, intégrés à un fichier audio
RB2=CUE, intégré au fichier audio
RB3=CUE, placé dans un fichier séparé
RB4=Texte brut
W1=* L'option n'est pas disponible pour le format de fichier audio.

[ATEForm]
A0=Numérotation automatique
A1=Numérotation automatique (%s)
A2=Renommer
A3=Changer au format "%s"
A4=Appliquer
A9=Ignorer les fichiers déjà analysés
acAnalysisBPM=Analyse sélectionnée
acEdit=Modifier tous les champs
acEditChapters.h=Créer/modifier des chapitres...
acRgAlbum=Analyser la sélection : comme un seul album
acRgFAlbum=Numériser sélectionné : chaque dossier en tant qu'album
acRgFile=Analyser la sélection : sans album
acRgMAlbum=Analyse sélectionnée : obtenir l'album à partir des balises
acRgRemove=Supprimer les informations ReplayGain des balises
acScenarios=Scénarios...
acSearchOnline.h=Mise à jour automatique des tags via des services en ligne...
acSearchOnlineAlbumArts=Recherche des pochettes d'album en ligne...
acSearchOnlineLyrics=Recherche des paroles des chansons en ligne...
aSave=Enregistrer
aTag.h=Remplissage automatique
B1.h=Modifications de la casse / Translitération
B5=Rafraîchir les tags
btnBPM.h=BPM
btnLayout.h=Changer la vue
btnRG.h=Replay Gain
btnScripts.h=Scénarios
Caption=AIMP: Editeur avancé de TAG
cbSubFolders=Avec les sous-dossiers
lbNoData=(Aucune donnée à prévisualiser)
miDelete=Supprimer
miDeletePhys=Supprimer physiquement
miGroupBy=Grouper par
miGroupByFolder=Dossier parent
miGroupByNone=Ne pas regrouper
miJumpTo=Aller au dossier...
miNumCfm=Demander confirmation
miSoundOut=Options de lecture
TM0=Fichiers sur le disque dur
TM1=Fichiers ajoutés par l'utilisateur

[ATEForm.lvTable]
c[0]=№
c[1]=Disque №
c[2]=Nom du fichier
c[3]=Titre
c[4]=Artiste
c[5]=Album
c[6]=Année
c[7]=Genre
c[8]=Débit
c[9]=Durée
c[10]=Format
c[11]=Couverture
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Taille
c[19]=Paroles de chansons
c[20]=BPM
c[21]=Gain de lecture

[ATEOnlineSearchForm]
aiProgressInidcator=Recherche... Veuillez patienter
btnCancel=Annuler
btnSave=Appliquer aux fichiers
Caption=Marquage automatique via les services en ligne
edSearchBox.b0=Recherche
edSearchBox.th=Album, Artiste
ErrorAuthorizationRequired=Cette opération nécessite une autorisation. Vous devez vous connecter et autoriser l'application AIMP. Après l'avoir fait, renvoyez votre requête à l'adresse suivante
vlbBindingHint=Pour associer une piste trouvée à une piste en édition, faites-la glisser de la liste du haut vers celle du bas.\NNotez que les modifications seront appliquées aux pistes cochées uniquement.

[ATERenameForm]
btnRename=Renommer
Caption=Options pour renommer les fichiers
CB1=Prévisualisation
CB2=Fonctionne avec une copie du fichier
GB1=Renommer les fichiers par modèle
GB2=Déplacer les fichiers dans le dossier sélectionné
GB3=Chercher et remplacer
GB4=Registre
GB5=Transliteration
L1=Chercher:
L2=Pour trier par dossier, vous pouvez utiliser les symboles "\" (%Y\%A - %T)
L3=Remplacer par:

[ATESaveParams]
Caption=Options d'enregistrement

[ATEScenariosForm]
btnClose=Fermer
btnRun=Lancer
btnStop=Stop
Caption=Scénarios
cbPreviewMode=Mode de prévisualisation
GB1=Scénario
lbPreviewMode=En mode aperçu, tous les changements effectués dans le scénario ne seront PAS réellement appliqués aux fichiers.

[AutoTag]
bOk=Appliquer
Caption=Remplissage automatique
CB1=Ne pas remplir le champ si la valeur est

[CommonDialogs]
B1=OK
B2=Annuler
B3=Nouveau dossier
BS=Oui|Non|OK|Annuler|Abandonner|Réessayer|Ignorer|Tout|Pas à tout|Oui à toutl|Aide|Fermer
L1=Sélectionner le dossier
L2=Inclure les sous-dossiers
MsgCaptions=Avertissement|Erreur|Information|Confirmation|
SA=Tout sélectionner
SN=Supprimer la sélection

[ConfirmDialog]
B1=Remplacer
B2=Tout remplacer
B3=Ignorer
B4=Tout ignorer
B5=Renommer
B6=Annuler
Caption=Remplacer
gbFile1=Remplacer le fichier
gbFile2=Par le nouveau fichier

[CONTEXT]
0=Ouvrir avec AIMP
1=Lecture
2=Ajouter à la liste de lecture
3=Ajouter à la file d'attente
4=Ajouter aux signets
5=Editer les tags
6=Convertir dans un autre format
7=Ouvrir dans une &nouvelle liste de lecture

[Converter]
actAddFiles=Ajouter des fichiers
actAddFolders=Ajouter des dossiers
actAddPlaylist=Ajouter des listes de lectures
actDeleteAll=Effacer
actDeleteSelected=Supprimer la sélection
actStop=Arrêter
bAdd.h=Ajouter des fichiers/des dossiers
bDelete.h=Supprimer des fichiers
bQuickOptions.h=Options
bSettings=Options
bStart=Lancer
Caption=AIMP4: Convertisseur Audio
csCancel=Annulée
csDone=Fait!
csError=Erreur
csPaused=En pause
csWaiting=Veuillez patienter
lbEncoder=Format:
lbMode=Mode d'encodage
lbNormalizeVolume=Normaliser le volume :
lbTargetFileName=Renommer le fichier:
lbTargetFolder=Déplacer dans:
lbTimeElapsed=Ecoulé:
lbTimeLeft=Restant:
lbTotalProgress=Progression totale:
lbVolumeNormalization=Normalisation de volume
miCloseAppWhenDone=Fermer l'application après la conversion
miDeleteSource=Supprimer le fichier source après la conversion
miHibernate=Hibernation
miSavePathStructure=Enregistrer la structure du dossier lors de déplacement du fichier
miShutdown=Arrêt
miShutdownWhenDone=Eteindre l'ordinateur après la conversion
miSleep=Veille
miUncheckSuccessful=Supprimer les marques des fichiers après la conversion
Modes=Source unique - fichier unique|Toutes les sources - fichier unique|Dossier unique - fichier unique

[Converter.lvTable]
c[0]=Nom
c[1]=Format
c[2]=Etat
c[3]=№
c[4]=Nom du fichier
c[5]=Nom du fichier cible

[ConverterEncoders]
bOk=Ok
btnReset=Réinitialiser aux valeurs par défaut
cbAsInput=Comme dans le fichier source
cbChangeFormat=Changer de format
cbCorrectionFile=Créer un fichier de correction
cbIncludeMD5=Inclure le checksum au fichier
cbModeHybrid=Hybride
cbModeLossless=Sans perte
cbNoGap=Aucun vide
gbMode=Mode
lbBestC=Meilleure compression
lbBestQ=Meilleure qualité
lbBitDepth=Exemple de format:
lbBitrate=Débit
lbBitrateMode=Mode:
lbChannels=Canaux:
lbCompression=Compression:
lbLeast=Compression rapide:
lbMost=Meilleure compression:
lbProfile=Profil :
lbQuality=Qualité:
lbSampleRate=Fréquence d'échantillonnage:
scParams=Paramètres

[CopyDialog]
0=Copie...
1=Déplacement...
2=Pause
3=Continuer

[DropForm]
CB1=Ne plus demander
RG1=Glisser / Déposer

[DSPDialog]
btnEqPresets=Préréglages
btnReset=Réinitialiser par défaut
CB1=Suppression de la voix (Stéréo seulement)
CB3=Utiliser le fondu enchainé (Pause / Lecture)
CB4=Utiliser les effets de fondus lors de la navigation entre les pistes
CB5=Modifier doucement le volume
CB6=Fusionner la piste suivante avec la précédente
CB7=Augmenter légèrement le volume au début de la piste
CB8=Diminuer légèrement le volume à la fin de la piste
CB12=Supprimer les silences de plus de 0.5 sec
CB16=Remplacer les silences à la fin des pistes, quelle que soit leur durée.
cbEqSwitch=Basculer vers l'Equaliseur
GB1=Normaliser le volume
GB2=Basculer manuellement
GB3=Basculer automatiquement
GB4=Replay gain
GB6=Enlever le silence
L1=* Vous pouvez reinitialiser les valeurs en faisant un clic droit de souris
L2=Plugins DSP:
L4=Replay Gain
L5=Valeur actuelle:
L6=Seuil maximal du préampli:
L7=Seuil minimal du préampli:
L9=Valeur par défaut:
L10=Niveau du volume cible:
L12=Durée du silence pour activer la suppression :
L13=Seuil de détection du silence :
lbChorus=Chorus
lbEcho=Echo
lbEnhancer=Amplificateur
lbFlanger=Flanger
lbPitch=Pitch
lbPreamp=Préampli
lbReverb=Reverbe
lbSpeed=Vitesse
lbTempo=Tempo
lbTrueBass=Basse
R2=Utiliser la valeur des tags
R3=Analyser le fichier "à la volée"
RB1=Ne rien faire
RB2=Ajouter une pause entre les pistes
tcpMixing=Mixer
tcpSilenceRemover=Enlever le silence
tcpSoundEffects=Effets sonores
TcpVolume=Volume

[DSPDialog.cbReplayGainSource]
i[0]=Source: Fichier
i[1]=Source: Album

[EditorForm.RegisterFmt]
i[0]=Sans modification
i[1]=Tous Les Mots Avec Une Majuscule
i[2]=Le premier mot avec une majuscule
i[3]=Toutes les lettres en MAJUSCULE
i[4]=Toutes les lettres en minuscule

[EQPresetsDialog]
B1=Appliquer
B2=Annuler
B3=Supprimer
B4=Restaurer
Caption=Préréglages de l'équaliseur

[HotkeysGroups]
AudioConverter.Content=Convertisseur audio : tableau
AudioConverter.General=Convertisseur audio : général
Common.Dialogs=Commun: dialogues
Common.SendTo=Fichiers: envoyer vers...
Common=Commun
MusicLibrary.GroupingTree=Bibliothèque musicale: arborescence de groupe
MusicLibrary.Table=Bibliothèque musicale: table
MusicLibrary=Bibliothèque musicale: commune
Player.Navigation=Lecteur: Navigation
Player.PlayableFile=Lecteur: fichier jouable
Player.PlaybackControl=Lecteur: Contrôle de la lecture
Player.Visualizations=Lecteur: visualisation
Playlist.AddFiles=Liste de lecture: Ajout de fichier
Playlist.Deletion=Liste de lecture: Suppression
Playlist.Search=Liste de lecture: Recherche
Playlist.SelectedFiles=Liste de lecture: Fichiers sélectionnés
Playlist.Sorting=Liste de lecture: Trier
Playlist=Liste de lecture
TagEditor.Content=Éditeur de balises : tableau
TagEditor.CurrentFile=Éditeur de balises : sélection actuelle
TagEditor.Functions.BPM=Éditeur de balises : fonctions - calcul du BPM
TagEditor.Functions.ReplayGain=Éditeur de balises : fonctions - calcul du ReplayGain
TagEditor.Functions=Éditeur de balises : fonctions
TagEditor.Tree=Éditeur de balises : arborescence

[InfoBar]
CB0=Comme une barre d'information|Comme une carte
CB1=Afficher les infos du fichier en cours de lecture au démarrage
CB2=A gauche|A droite|Au centre
CB3=Afficher en haut du bureau|Afficher au bas du bureau
CB4=Afficher la pochette de l'album
CB6=Afficher si l'application est exécutée en plein écran
CB7=Appliquer uniquement en arrière-plan
CB8=Toujours afficher
CB9=Avant la fin de la lecture, durant :
GB0=Afficher les informations concernant le fichier en cours de lecture
GB1=Afficher
GB5=Contenu
M1=Arrière-plan
M2=Ligne %d
M3=Police
M4=Couleur du texte
P1=Barre d'informations

[MSG]
1=Nouvelle liste de lecture
2=Entrer le nom
3=Bibliothèque musicale
4=Cette opération va supprimer les fichiers du disque dur! Voulez-vous continuer?
5=(désactivé)
6=Fichier ou dossier non trouvé!
7=Réduire dans la barre système
8=Afficher la fenêtre principale
9=Renommer
10=Volume
11=Position
12=Lecture
13=Lire à partir du début
14=Pause
15=Préréglages de l'utilisateur
16=Tout sélectionner
17=Off|On
18=Envoyer des fichiers
19=Ce raccourci est soit incorrect, soit déjà assigné à une autre application
21=Défini par la disposition de la fenêtre principale
22=Ecrire dans le fichier
23=Prévisualisation
24=Au premier plan
25=Impossible d'enregistrer les modifications dans le fichier "%s", il est peut-être utilisé par un autre programme.
26=Appliquer les modifications?
27=Compositeur:
28=L'écran est déterminé par la position de la fenêtre principale|Ecran %d: Secondaire(%s)|Ecran %d: Primaire (%s)
29=Le dossier "%s" n'existe pas
30=Impossible de supprimer un des plugins (il est peut-être utilisé par un autre programme):
31=Fait...
32=Mode liste de lecture:\nImpossible de modifier la liste de lecture car elle est verrouillée!
33=Rechercher
34=Fichiers locaux
35=Pas de groupement
36=Rechercher des fichiers...
37=En lecture seule|Assigné à la préimage
38=Cette option désactive la possibilté de créer plus d'une liste de lecture \ nSi vous sélectionnez cette option, les autres onglets seront automatiquement fermés!
39=Qualité
40=Enregistrer sous
41=Télécharger sur Internet
42=Format:
43=(Par défaut)
44=Vitesse
45=Balance
46=Ouverture...|Mise en tampon...
47=Enregistrer un flux radio
48=Titre
49=Enregistrer
50=Cette touche est déjа utilisée!
51=Aller à:
52=Format incorrect
53=Une nouvelle version est disponible. Voulez-vous la télécharger maintenant?
54=Banque de sons
55=Etat actuel:
56=Pour le tri dans des dossiers, utilisez le caractère "\" dans le modèle
57=Etes-vous sûr de vouloir réinitialiser les statistiques?|Voulez-vous réinitialiser les statistiques pour les fichiers sélectionnés?
58=Nouveau modèle
59=Supprimer physiquement les fichiers|Les fichiers suivants n'ont pas été supprimés en raison d'une erreur Système:
60=Expressions...
61=L'opération n'est pas encore terminée. Voulez-vous l'interrompre?
62=Certaines opérations ne sont pas encore terminées! Voulez-vous les interrompre?
63=Rechercher des fichiers:
64=Taille:
65=Date de création:
66=La recherche n'a rien trouvée!
67=Mise à jour...
68=Fait!\nNouvelle taille de la base de données: %s (%s)\nEnregistrée: %s.
69=Appliquer
70=Annuler
71=Les droits administrateurs sont requis
72=Type de fichier
73=Chargement...
74=Dossier du Profil
75=Trier par modèle
76=Mettre une note %s
77=Recherche automatique
78=Nouveaux fichiers:
79=Transparence
80=Visualisation
81=Paroles
82=Emplacement du fichier
83=Copyright
84=Les modifications s'appliqueront après le redémarrage de l'application
85=Note
86=Copier
87=Coller
88=Couper
89=Source
90=Résultat
91=Tag non trouvé %s - le fichier ne peut pas être renommé
92=Tous|Addons|Décodeurs|Visuels|DSP
93=Ajout des fichiers...
94=Répéter le segment "А-B" [off]|Point "А" attribué|Répéter le segment "А-B" [on]|
95=Reconnexion dans %s sec
96=Attention! Cette opération va réinitialiser la liste des préréglages par défaut!
97=Sauvegarder l'état du lecteur en quittant
98=Utiliser le mini-lecteur au lieu de le minimiser dans la zone de notification
99=Editeur de préréglages
100=Album
101=URL
102=Artiste
103=Titre
104=Commentaire
105=Genre
106=Supprimer le tag
107=Année
108=Piste #
109=Disque #
110=Pochette de l'album
111=Banque de sons introuvable ou incorrecte.
112=<aucune>
113=Terminé!
114=Cette opération va supprimer tous les fichiers et les statistiques de la base de données! Continuer?
115=Durée
116=Fchier|Dossier|Liste de lecture
117=Joué
118=Ajouté le
119=Evaluation
120=Gestion des listes de lecture
121=Délai:
122=Fermer
123=Copier le fichier dans le presse-papier
125=Catalogues
126=Veuillez patienter...
127=Temps de lecture
128=Copier dans %s|Déplacer dans %s
129=Saisie automatique (Clic-droit de la souris - Sélection du modèle)
130=Artiste de l'album
131=Conversion:
132=Renommer
133=Paramètres
134=En pause
135=Redimensionner
136=Les paramètres ont été modifiés. Voulez-vous enregistrer les modifications?
137=Disque amovible|Lecteur de CD
138=Appliquer à
139=L'ordinateur va s'éteindre dans %s secondes
140=Editeur
141=dB
142=Attention! Certains programmes ne pourront pas lire la msuique/son si ce type de périphérique de sortie est utilisé par AIMP.
143=Préimage: |Aucune|Dossiers|Bibliothèque musicale|Liste de lecture
144=Encodé par
145=Ambiance
146=Partie de la compilation
147=Catalogue
148=Parolier
149=Chef d'orchestre
150=Fenêtres
151=msec
152=Automatiquement
153=sec
154=min
155=o|Ko|Mo|Go
156=Chemins absolus des fichiers 
157=Tri des fichiers après ajout à la liste de lecture par modèle :
158=En attente d'autorisation...\nVeuillez finaliser la demande d'autorisation dans votre navigateur.\NPour annuler l'opération, il suffit de fermer la fenêtre.
159=Mode par lot
160=Aucun résultat ne correspond à la recherche effectuée.

[Options]
bCancel=Fermer
btnReset=Réinitialiser aux valeurs par défaut
Caption=Options
miResetPage=Réinitialiser les paramètres de la page actuelle
miResetProfile=Réinitialiser tous les paramètres et les données utilisateur
miResetSettings=Réinitialiser tous les paramètres
wcResetProfile=L'opération va __SUPPRIMER__ toutes les listes de lecture, les skins, les paramètres, les statistiques et les autres données de l'application. Voulez-vous vraiment continuer ?
wcResetSettings=L'opération réinitialisera tous les paramètres par défaut de l'application. Voulez-vous continuer ?

[OptionsFrameAddFiles]
C1=Ajout de fichier
C9=Général
C10=Ouvrir les fichiers depuis une application externe
C11=Glisser / déposer
CB1=Demander à l'utilisateur
CB2=Développer les fichiers par fichier marqué pour les ajouter à la liste de lecture
CB3=Ajouter un dossier entier
CB6=Scan automatique lors de l'ajout de fichiers
CB9=Lire le fichier ouvert immédiatement
CB15=Lire les fichiers ajoutés immédiatement
CB19=Lancer la lecture immédiatement
CB48=Ouvrir les fichiers de la liste de lecture dans un nouvel onglet
CB59=Trier par noms des fichiers
L1=Action par défaut:
L5=Si un seul fichier est envoyé :
L7=A l'ouverture des fichiers:

[OptionsFrameAddFiles.CBA]
i[0]=Créer une nouvelle liste de lecture
i[1]=Ajouter à la liste de lecture en cours
i[2]=Ajouter à la liste de lecture par "Défaut"

[OptionsFrameAddFiles.RG4]
i[0]=Ajouter des fichiers à la position actuelle
i[1]=Ajouter des fichiers à la fin de la liste de lecture
i[2]=Ajouter des fichiers au début de la liste de lecture
i[3]=Ajouter et mixer les fichiers de la liste de lecture

[OptionsFrameAssoc]
B1=Types de fichiers:
C1=Association des fichiers
CB1=Fichiers audio
CB2=Listes de lecture
CB3=Skins

[OptionsFrameConvertor]
C1=Paramètres de conversion
C18=Conduite
Caption=Convertisseur
CB1=Développer les fichiers par Fichier CUE à ajouter à la table
CB4=Afficher les statistiques après la conversion
CB6=Lecture du son lorsque la conversion est terminée
GB1=Lorsque la conversion est terminée
L1=Threads:
L2=Le nombre maximal de threads dépend du nombre de coeurs du CPU.

[OptionsFrameExtraMeta]
B1=Vider
Caption=Informations additionnelles
CB1=Enregistrer la pochette dans le dossier en utilisant le modèle:
CB2=Chercher sur Internet
CB3=Enregistrer les paroles dans le dossier automatiquement
CB4=Recherche dans les balises des fichiers
CB5=Recherche dans les balises des fichiers
GB1=Chercher sur internet
GB2=Autoriser la mise en câche
GB3=Chercher dans le dossier
GB4=Find in file tags
L2=Taille maximale de téléchargement:
L3=La mise en cache réduira le nombre d'accès au disque, limitera le trafic Internet et accélèra la recherche de la couverture de l'album.
L4=Supprimer l'enregistrement du cache après:
L5=jours
pctAlbumArts=Couvertures
pctLyrics=Paroles
W1=* Vous devez avoir installé les plugins offrant cette possibilité

[OptionsFrameHotkeys]
B10=Par défaut
C1=Raccourcis
c[0]=Nom de la commande
c[1]=Locale
c[2]=Globale 1
c[3]=Globale 2

[OptionsFrameInterface]
C1=Animation
C3=Transparence
Caption=Interface
CB1=Autoriser la semi-transparence par pixel
CB2=Afficher la forme d'onde du fichier en cours de lecture dans la barre de recherche*.
CB3=Animer les fenêtres épinglées à une autre fenêtre lors de leur affichage ou de leur masquage.
CB4=Animer les fenêtres lors de leur affichage ou de leur masquage en mode barre d'outils du bureau
CB5=Afficher la visualisation du spectre lors de la lecture d'un fichier *
CB28=Animer le changement d'état de l'affichage visuel *
CB30=Autoriser l'effet de fondu enchaîné
CB35=Animer le défilement des onglets de la liste de lecture *
CB38=Désactiver la transparence si la fenêtre est active
CB39=Désactiver la transparence si la fenêtre est pointée par la souris
CB42=Changement de transparence en douceur
CB52=Fixer les fenêtres sur les bords de l'écran et les autres fenêtres d'AIMP
CB68=Utiliser le lissage
CB71=Modifier la visualisation à chaque fois :
CB75=Cyclique
GB1=Modèles pour les étiquettes statiques*.
GB3=Modèles pour la ligne en cours *
GB4=Mode nuit
GB5=Schéma de couleurs
GB7=Mode plein écran
GB10=Modification des visualisations
L1=* Le skin doit prendre en charge cette fonctionnalité.
L2=Taille du texte :
L10=Mettre à jour tou(es)s les :
L21=Démarrer le mode plein écran à l'affichage :
L23=Le rendu sera plus lent mais l'image sera meilleure en cas de zoom.
pcpGeneral=Général
pcpTemplates=Affichage des données
pcpVisuals=Visualisation

[OptionsFrameInterface.cbNightMode]
i[0]=Automatiquement (pour Windows 10/11)
i[1]=Désactivé
i[2]=Activé

[OptionsFrameInterface.rsRun]
i[0]=Déplacement : désactivé
i[1]=Déplacement : vers la gauche
i[2]=Déplacement : vers la droite

[OptionsFrameInterface.rsShow]
i[0]=Démarrage : désactivé
i[1]=Démarrage : à gauche
i[2]=Démarrage : depuis la droite
i[3]=Démarrage : du haut de la page
i[4]=Démarrage : en bas de page

[OptionsFrameLang]
C1=Sélectionner la langue de l'interface
Caption=Langue
L0=système local
L1=Convertir les chaînes non-unicodes
L2=Langue principale
L3=Additionnelles

[OptionsFrameMLMain]
B1=Surveillance des fichiers...
C1=Bibliothèque musicale
Caption=Bibliothèque musicale
CB1=Note de l'utilisateur
CB2=Démarrer la lecture
CB3=La lecture a été prise en compte
CB4=Afficher l'évaluation à la place des notes de l'utilisateur, si la note n'est pas définie
CB5=Synchroniser l'évaluation définie par l'utilisateur avec les balises du fichier audio
CB6=Toujours afficher le contenu des sous-dossiers
CB7=Combiner les niveaux de regroupement vides lorsque c'est possible
GB1=Commun
GB2=Ajouter le fichier à la base de données quand
GB3=Evaluation
GB4=Temps d'écoute
L1=Seuil minimal de la durée du fichier:
L2=Nombre de lectures après lecture:\nmais pas plus de 4 minutes
L3=Calculer le classement basé sur les statistiques de la dernière:
L4=jours
L6=Cliquez ici pour écrire une note déjà existante dans les balises du fichier

[OptionsFrameNet]
C21=Options de connexion Internet
Caption=Options de connexion
CB1=Connexion directe
CB2=Utiliser système par défaut
CB3=Configuration manuelle du proxy
L79=Délai d'attente:
L98=Mot de passe:
L106=Serveur:
L107=Port:
L108=Utilisateur:

[OptionsFramePlayer]
C19=Dérouler les items de la liste de lecture via la molette de la souris
Caption=Lecteur
CB21=Toujours visible
G1=Contrôles
GB4=Raccourcis de contrôle du lecteur
GB5=Contrôle avec la souris
GB15=Format de la chaîne copiée dans le presse-papiers
L12=Dérouler normal
L13=Modifier la vitesse de
L14=Changer de position en appuyant sur la touche de raccourci
L15=Changer le tempo de
L16=Changer le volume en appuyant sur la touche de raccourci
L18=Dérouler en appuyant sur "%s"
L33=Clic du milieu de la souris:

[OptionsFramePlayer.MOBox]
i[0]=(aucun)
i[1]=Démarrer/Pause
i[2]=Ajouter des fichiers

[OptionsFramePlayerBehavior]
C1=Automatique
CB1=Restaurer la position de lecture
CB7=Répéter la liste de lecture avec un fichier
CB32=Ajuster automatiquement l'équaliser prédéfini pour la piste
CB33=Restaurer la position de lecture pour chaque liste de lecture
CB47=Chaque liste de lecture a son propre mode de lecture (normal / aléatoire)
CB48=Enregistrer l'état du lecteur durant la navigation de la liste de lecture via le bouton "fichier suivant / précédent"
CB49=Revenir à %0:s du début si la lecture c'est arrétée plus de %1:s
CB58=Aller automatiquement à la piste suivante
CB59=et suspendre la lecture
GB1=Commun
GB2=Au démarrage du programme
GB3=Mode de lecture
GB4=A la fin de la liste de lecture
GB5=Lors de la suppression du fichier
GB6=Focus sur la lecture du fichier dans la liste de lecture :
L1=Mode de lecture:
L2=Lecture

[OptionsFramePlayerBehavior.RG1]
i[0]=Lancer la lecture
i[1]=Continuer
i[2]=Ne rien faire
i[3]=Mettre en pause

[OptionsFramePlayerBehavior.RG2]
i[0]=Aller à la liste de lecture suivante
i[1]=Répéter la liste de lecture
i[2]=Patienter

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Répéter la piste
i[2]=Mélanger

[OptionsFramePlayerBehavior.RG4]
i[0]=Ne rien faire
i[1]=Stopper la lecture
i[2]=Aller à la piste suivante

[OptionsFramePlayerBehavior.RG5]
i[0]=Uniquement si la liste de lecture n'est pas utilisée
i[1]=Jamais
i[2]=Toujours

[OptionsFramePlaylistBehavior]
C6=Comportement
Caption=Liste de lecture
CB1=Supprimer la liste de lecture lorsqu'on ferme le tableau
CB2=Ouvrir les signets dans la nouvelle liste de lecture "Signets"
CB3=Enregistrer les chemins des fichiers (recommandé)
CB4=Enregistrer la liste de lecture par "Défaut"
CB8=Demander un nom de liste de lecture lors de sa création
CB31=Enregistrer la liste d'attente lorsqu'on quitte l'application
CB46=Fermer la Liste de lecture en faisant un double clic
CB56=Attendre une confirmation lors de la suppression de fichiers du disque dur
CB57=Mode de liste de lecture unique
GB1=Enregistrement
GB2=Commun

[OptionsFramePlaylistView]
bCancel=Annuler
bOk=Ok
C1=Options de l'apparence
Caption=Apparence
CB50=Afficher les informations des fichiers sélectionnés
cbAbsoluteNumeration=Numérotation absolue
cbCollapseUnusedGroups=Réduire automatiquement les groupes inutilisés
cbGroupMode=Activer les groupes
cbMergeGroups=Fusionner automatiquement les catégories similaires
cbShow2ndLine=Afficher la deuxième ligne aux informations
cbShowDuration=Afficher la colonne de durée
cbShowExpandBtns=Afficher le groupes de boutons
cbShowMarks=Afficher les notes
cbShowNumbers=Afficher le numéro de la piste
cbShowSwitches=Afficher les commutateurs des colonnes
gbFormating=Paramètres des formats
gbGrouping=Paramètres de groupement
gbLayoutSettings=Paramètres d'affichage

[OptionsFramePlugins]
B1=Redémarrer maintenant
Caption=Plugins
L1=Certains plugins chargés ne sont pas utilisés par l'application
lbURL=Obtenir plus de plugins
N1=Supprimer
N2=Charger le plugin sélectionné
N3=Tout charger
N4=Décharger le plugin sélectionné
N5=Tout décharger
N6=Décharger les plugins non standard

[OptionsFramePlugins.cbFilter]
i[0]=Tous
i[1]=Chargé(s)
i[2]=Déchargé(s)
i[3]=Non utilisé(s)

[OptionsFrameRadioCap]
C1=Paramètres communs
C22=Enregistrer la radio Internet
Caption=Radio internet
CB2=Sauter la piste si un fichier du même nom existe déjà
CB65=Enregistrement sans perte (pour MP3 / AAC / AAC+)
CB66=Ecrire les tags dans le fichier
CB67=Ecrire le rapport CUE
CB68=Taille du tampon pour l'enregistrement en arrière-plan:
CB69=Supprimer les fichiers dont la durée est inférieure à:
GB6=Options de capture
GB9=Scinder dans les fichiers
L1=Nombre de tentatives de reconnexions quand il n'y a plus de connexion:
L2=Utilisateur-Agent:
L3=Taille de la mémoire tampon:
L13=Durée:
L24=Modèle de nom de fichier::
L25=Taille:
L85=Enregistrer dans un dossier:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Scinder par pistes
i[1]=Scinder par taille
i[2]=Scinder par durée

[OptionsFrameSkins]
B2=Parcourir...
C1=Skins
lbURL=Récupérer plus de Skins
miDelete=Supprimer

[OptionsFrameSort]
Caption=Modèles
L1= Utiliser les macros "%!" pour inverser le tri
L2=Tri des modèles
L3=Groupement de modèles

[OptionsFrameSoundOutRemapping]
btnRemove.h=Supprimer le lien
Caption=Remappage des canaux
L0=Préférences personnalisées  de remappage :
L1=Entrée
L2=Sortie
L3=Canal %d
L4=Sélectionnez le modèle à personnaliser :
N1=Toutes vos modifications seront immédiatement appliquées au fichier en cours de lecture si le modèle d'édition est adapté.
N2=Le lecteur utilisera le modèle par défaut si le modèle personnalisé est absent

[OptionsFrameSystem]
C1=Système
Caption=Système
CB2=Afficher les informations de la piste en cours dans la barre des tâches
CB3=Autoriser le défilement des informations du fichier
CB4=Afficher la progression de la liste de lecture
CB5=Afficher l'état du lecteur via un bouton dans la barre des tâches
CB6=Afficher l'état du lecteur via une couleur dans la barre de progression
CB7=Utiliser l'état "Indeterminé" pour le streaming audio
CB18=Empêcher l'affichage de la mise hors tension
CB23=Ajouter Explorer au menu contextuel
CB24=Ajouter au menu d'exécution automatique du CD/DVD
CB40=Ajouter un lien au menu "Exécuter"
CB41=Ajouter à la liste d'applications par défaut
CB60=Exécution automatique
GB1=Intégration
GB2=Afficher le bouton dans la barre des tâches
L1= La fenêtre du lecteur doit être active
L99=Priorité

[OptionsFrameTagEditor]
C1=Comportement
Caption=Éditeur de balises
CB1=Autoriser l'utilisation d'expressions in-place pour prétraiter les valeurs des champs de balises

[OptionsFrameTray]
C15=Général
C16=Informations sur le fichier
C17=Contrôle de la souris
Caption=Zone de notification
CB1=Réduire lorsque l'application est réduite dans la zone de notification
CB2=Réduire dans la zone de notification au démarrage
CB3=Afficher le mini lecteur dans la zone de notification
CB4=Afficher les infos du fichier en cours de lecture
CB5=Toujours afficher dans la zone de notification
CB13=Afficher les infos en survolant avec la souris
L30=Un clic:
L31=Double clic:
L32=Clic du milieu:
L34=Afficher le délai:

[OptionsFrameTray.TrayCmd]
i[0]=(désactivé)
i[1]=Afficher/Masquer
i[2]=Mettre au premier plan
i[3]=Informations sur le fichier
i[4]=Contrôle du volume AIMP
i[5]=Lecture/Pause
i[6]=Ajouter et lire des fichiers
i[7]=Piste suivante
i[8]=Piste précédente

[OptionsSoundOutFrame]
C1=Options de lecture
Caption=Lecture
CB1=Pré-charger la piste suivante pendant la lecture en cours (consomme plus de mémoire)
CB2=Curseur du volume logarithmique
CB3=Contrôle du volume avec compensation de la sonorité
L1=Type de sortie audio:
L2=Périphérique:
L3=Paramètres:
L4=Taille du cache:
L5=Sélectionnez les canaux qui seront utilisés en Sortie

[OptionsSoundOutTransformFrame]
B1=Gestionnaire DSP
C1=Options de transformation
CB1=Autoriser le mixage des canaux
CB1Hint=Emulation Surround pour les fichiers stéréo / mono \nConversion précise des fichiers multicanaux en stéréo / mono
CB2=Anti écrêtage 
CB2Hint=Empêche les effets de scratch et de bruit, qui apparaissent lorsque le signal dépasse 0 dB
CB3=Dither
CB3Hint=Supprime la distortion qui apparait lorsque l'on diminue l'échantillonage
CB4=Autoriser l'utilisation des décodeurs système
GB1=Recherche de musique
GB2=Commun
L1=Reéchantillonage:
L2=Vitesse
L3=Qualité

[PartRepeatDialog]
B1=Définir
B2=Supprimer
Caption=Répétition de la partie "A-B".
L1=Point A :
L2=Point B :

[PlaylistExportSettings]
btnOK=OK
C4=Options d'exportation d'une liste de lecture
Caption=Exportation d'une liste de lecture
CB54=Exporter les items cachés de la liste de lecture
CB55=Exporter les catégories de la liste de lecture
cbDefault=Se souvenir de mon choix
L26=Gabarit :
L27=Modèle :

[PlaylistsManagerDialog]
acImport=Importation de la liste de lecture...
acImportDirs=Importation des dossiers...
acRemove=Supprimer la sélection du disque dur
btnPreimage=Paramètres
cbReadOnly=Bloquer les modifications
cbShuffleMode=Mode de lecture aléatoire
L1=Commun
L2=Paramètres personnels
L3=Listes de lecture actives
L4=Listes de lecture inactives
L5=Prévisualisation
lbPreimage=Préimage:
lbPreimageNotes=La préimage est un fichier de liste de lecture, un dossier ou une source de données de la liste de lecture actuelle. Pour synchroniser avec la préimage, cliquer sur "Recharger les données de la préimage".\n\n [!] La synchronisation n'est effectuée que dans un seul sens: Préimage -> Liste de lecture.
lbStorage=Emplacement:

[QTEAlbumArtEditor]
btnCancel=Annuler
btnOk=OK
Caption=Editeur de pochettes
lbScale=Echelle:
lbSizes=Dimensions:
pnlCrop=Recadrer
pnlScale=Redimensionner

[QteCustomFields]
btnCancel=Annulation
btnOK=OK
Caption=Champs inconnus
miCopy=Copie
miCopyAsUTF8=Copie en tant que chaîne UTF8
miCopyAsUTF16BE=Copie en tant que chaîne UTF16BE
miCopyAsUTF16LE=Copie en tant que chaîne UTF16LE
miDelete=Supprimer
miExtractAll=Enregistrer sous...
miExtractSelected=Enregistrer la sélection sous...

[QTEExpressions]
btnCancel=Annuler
btnOK=OK
Caption=Expressions
lbTitle=Indiquez l'expression qui sera utilisée comme pré-processeur pour la valeur du champ d'édition pour tous les fichiers sélectionnés
W1=L'expression doit commencer par "=".

[QTEForm]
acMemoClear.h=Effacer
acMemoLoad.h=Charger à partir d'un fichier...
acMemoSave.h=Enregistrer sous...
bCopyTo=Copier dans...
Caption=Editeur de tags rapide
L1=Charger
L2=Enregistrer
L3=Décocher pour supprimer la couverture de l'album du fichier lors de l'enregistrement des modifications
lbCustomFields=Champs inconnus...
T1=Basique
T2=Paroles
T3=CUE
T4=Information

[QueueDialog]
Caption=Gestionnaire de files d'attente
CB1=Pause
L1=Durée totale:

[QueueDialog.ListView]
c[0]=Numéro
c[1]=Nom du fichier
c[2]=Liste de lecture
c[3]=Durée

[SearchForm]
B1=Options de recherche
B2=Fermer
Caption=Recherche avancée
CB1=Rechercher dans les titres
CB2=Rechercher dans les artistes
CB3=Rechercher dans les albums
CB4=Rechercher dans les genres
CB5=Rechercher dans les noms de fichiers
CB6=Recherche automatique
L1=(Tout)
N1=Lecture
N6=Chercher dans la liste de lecture

[SearchForm.Table]
c[0]=Titre
c[1]=Liste de lecture
c[2]=Index en attente

[Templates]
%Album= - album
%AlbumArtist= - artiste de l'album
%AlbumGain= - replay gain pour l'album
%Artist= - artiste
%BitDepth= - profondeur de bit
%Bitrate=- débit
%BPM= - tempo
%Caps2(A)= - Tous les mots avec une majuscule, sans tenir compte de la casse.
%Caps(A)=- Tous les mots en majuscules
%Case(..)= - renvoie le premier argument non vide
%Catalog= - nom du catalogue
%Channels= - canaux
%Chapter=- chapitre en cours
%Char(A)=- Symbole avec un code A
%CleanTitle(A)= - supprime de la chaîne A les informations sur les artistes qui y figurent
%Comment= - commentaire
%Composer= - compositeur
%Conductor= - Chef d'orchestre
%Copyright= - droits d'auteur
%Dec(A,B)= - diminue la valeur de A par B.
%Detransliterate(A)= - désalphabétisation des caractères cyrilliques de l'alphabet latin
%DiskNumber= - N° du disque
%DiskTotal= - nombre total de disques
%Duration= - durée de la piste (sec)
%EncodedBy= - encodé par
%ExtractFileExt(A)=- Extraction des extensions du fichier A
%FileCreatedDate= - date de la création du fichier
%FileCreatedDateAndTime=- date et heure de création du fichier
%FileCreatedTime= - heure de la création du fichier
%FileDir(..)= - chemin complet du répertoire parent
%FileFormat=- format du fichier
%FileModifiedDate= - date de la modification du fichier
%FileModifiedDateAndTime=- date et heure de modification du fichier
%FileModifiedTime= - heure de la modification du fichier
%FileName=- nom complet du fichier
%FileParentDir(..)=- nom du répertoire parent
%FileSize=- taille du fichier (octets)
%Format(A,B)=A - chaîne de série pour la valeur numérique, B - valeur
%Genre=- genre
%IF(A,B,C)== C, si A est vide, sinon - B
%IFEqual(A,B,C,D)== C, si A = B, sinon - D
%IFGreater(A,B,C,D)== C, si A > B, sinon - D
%IFGreaterOrEqual(A,B,C,D)== C, si A >= B, sinon - D
%Inc(A,B)= - incrémente la valeur de A par B.
%Index=- position dans la liste de lecture
%ISRC=- Code ISRC
%LastPlayDate=- dernière date de lecture
%LastPlayTime=- dernière heure de lecture
%Length(A)= - longueur de la série A
%Link= - URL
%Low(A)=- minuscules
%Lyricist=- parolier
%Lyrics=- paroles
%Mark=- note
%Mood=- ambiance
%NewLine=(pour la liste de lecture seulement)
%PlayCount=- nombre de lectures
%PrefixToTail(A)=- déplacer les préfixes "Le" et "A" à la fin d'une chaîne de caractères
%PrefixTrim(A)=- supprimer les préfixes "Le" et "A" d'une chaîne de caractères
%Publisher=- éditeur
%Random(..)=- nombre aléatoire de 1 à spécifié en argument
%Rating=- évaluation de la piste
%RemoveFileExt(A)=- supprime l'extension de fichier du nom de fichier A
%Replace(A,B,C)=, où A est la série source, B - la valeur à rechercher, C - la valeur à remplacer
%SampleRate=- fréquence d'échantillonnage
%StrCopy(A,B,C)=- symboles de copie de A à partir de la position B, et C - nombre de symboles à copier
%StrLeft(A,B)= - copie les premiers caractères B de la chaîne A
%StrPos(A,B)=- Rechercher les sous-chaînes A dans la chaîne B
%StrRight(A,B)= - copie les derniers caractères B de la chaîne A
%StrTrim(A)=- supprime les espaces au début et à la fin d'une chaîne de caractères
%TimeCode= - position de lecture du fichier au format "H:MM:SS.ZZZ".
%Title=- titre
%Today(..)= - date et heure actuelles, le format par défaut est "yyyy.MM.dd hh:mm:ss".
%TrackGain=- replay gain de la piste
%TrackNumber=- numéro de la piste
%TrackTotal=- nombre total de pistes
%Transliterate(A)= - translittération des caractères cyrilliques en alphabet latin
%Up(A)=- MAJUSCULES
%Value=- valeur actuelle
%Year=- année
%ReplaceEx(..)= (A, B1, C1, B2, C2...), où A est la série source, B - la valeur à rechercher, C - la valeur à remplacer

[Templates.Categories]
0=Général
1=Casse
2=Conditions
3=Chaînes de caractères
10=Meta
11=Fichier
20=Stats

[Updater]
B1=Vérifier les mises à jour
B2=Installer
Caption=Vérification des mises à jour
CB1=Ne pas rappeler à propos de cette version
L1=Votre version:
L2=Dernière version:
L3=Mettre à jour manuellement
L4=Nouvelle version disponible: %s
L5=Mettre à jour vers
L6=version stable|version de test (Béta)|version de développement (Alpha)
W1=ATTENTION ! La version choisie pourrait être très instable et contenir de nombreux bugs. Continuer ?

